"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT itatumia eneo lako kuboresha chati zako.";

"chat gee pee tee" = "chat jii pii tii";

"CFBundleName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT itakuwezesha kuhifadhi picha kutoka kwa mazungumzo yako.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSCameraUsageDescription" = "ChatGPT itatumia kamera yako kupiga picha ili kuzitumia kwenye chati zako.";

"gee pee tee" = "jii pii tii";

"NSMicrophoneUsageDescription" = "ChatGPT itatumia maikrofoni yako kubadilisha usemi kuwa maandishi kwa kutumia muundo wa Whisper.";

